insert into themes (id, theme_name) values
                                    (1, 'ООП'),
                                    (2, 'JVM'),
                                    (3, 'Java Core'),
                                    (4, 'Collections Framework'),
                                    (5, 'Java 8'),
                                    (6, 'Потоки ввода-выводаОП'),
                                    (7, 'Сериализация'),
                                    (8, 'Многопоточность'),
                                    (9, 'Servlet API, JSP, JSTL'),
                                    (10, 'Базы данных'),
                                    (11, 'SQL'),
                                    (12, 'JDBC'),
                                    (13, 'Тестирование'),
                                    (14, 'Журналирование'),
                                    (15, 'UML'),
                                    (16, 'XML'),
                                    (17, 'Паттерны проектирования');

